[
    {
      "id": 1,
      "title": "Эйнштейн, Альберт — Википедия",
      "description": "Альбе́рт Эйнште́йн — физик-теоретик, один из основателей современной теоретической физики, лауреат Нобелевской премии по физике 1921 года"
    },
    {
      "id": 2,
      "title": "Альберт Эйнштейн и 10 фактов о нём",
      "description": "Эйнштейн был очень незаурядной фигурой своего времени. Его жизнь окутана самыми разными мифами и легендами. Поговорить, действительно, есть о чем. В этой статье — подборка интересных деталей из биографии физика."
    },
    {
      "id": 3,
      "title": "Хлеб — Википедия",
      "description": "Хлеб — пищевой продукт, получаемый путём выпечки, паровой обработки или жарки теста, состоящего, как минимум, из муки и воды."
    },
    {
      "id": 4,
      "title": "Хлеб (группа) — Википедия",
      "description": "«Хлеб» — российская группа, основанная в 2013 году тремя видеоблогерами и исполняющая комедийный рэп. Несмотря на изначальную"
    },
    {
      "id": 5,
      "title": "Хлебопечка – купить хлебопечку недорого в ЭЛЬДОРАДО",
      "description": "В каталоге «Хлебопечки» вы можете ознакомиться с ценами, отзывами покупателей, описанием, фотографиями и подробными техническими"
    },
    {
      "id": 6,
      "title": "Похлебка — Википедия",
      "description": "Похлебка — разновидность супа, представляющая собой лёгкий овощной отвар, называемый по имени основного компонента"
    },
    {
      "id": 7,
      "title": "Шоколад — Википедия",
      "description": "Шокола́д — кондитерское изделие на основе масла какао, являющееся продуктом переработки какао-бобов — семян шоколадного дерева"
    },
    {
      "id": 8,
      "title": "Жилой комплекс Шоколад - Ставрополь - Эвилин",
      "description": "Жилой комплекс Шоколад. Ставрополь, ул. Крупской пер, 29. (8652) 300-200. http://www.shokolad-dom.ru. Это 9 монолитно-кирпичных домов переменной..."
    },
    {
      "id": 9,
      "title": "Сотовая связь — Википедия",
      "description": "Сотовая связь, сеть подвижной связи — один из видов мобильной радиосвязи, в основе которого лежит сотовая сеть."
    },
    {
      "id": 10,
      "title": "Сотовая связь - это... Что такое Сотовая связь?",
      "description": "Сотовая связь, сеть подвижной связи один из видов мобильной радиосвязи, в основе которого лежит сотовая сеть"
    },
    {
      "id": 11,
      "title": "МОБИЛЬНАЯ СВЯЗЬ | Энциклопедия Кругосвет",
      "description": "ТЕЛЕФОН. Самым распространенным на сегодня видом мобильной связи является сотовая связь. Услуги сотовой связи предоставляются абонентам"
    },
    {
      "id": 12,
      "title": "Сотовая связь: история, стандарты, технологии",
      "description": "Все о сотовой связи: особенности стандартов, характеристики технологий, структурные схмеы сетей сотовой связи, термины и определения,"
    },
    {
      "id": 13,
      "title": "Почему сотовая связь называется Сотовой? |",
      "description": "Вот интересно, знает ли кто из вас, почему сотовую связь назвали сотовой? Недавно меня охватил такой вопрос"
    },
    {
      "id": 14,
      "title": "Мармелад — Википедия",
      "description": "Мармела́д (от фр. marmelade) — кулинарный продукт, приготовленный из фруктов, варёных с сахаром."
    },
    {
      "id": 15,
      "title": "Как сделать мармелад: рецепт - Едим Дома",
      "description": "Как сделать мармелад их желатина, сока, кока-колы."
    },
    {
      "id": 16,
      "title": "Мармелад: польза и вред, состав. Калорийность мармелада",
      "description": "Мармелад – одна из самых знаменитых сладостей. Придуманный на Ближнем Востоке, он стал очень знаменит ещё до Средневековья практически по ..."
    },
    {
      "id": 17,
      "title": "Мармелад - полезные свойства и калорийность",
      "description": "Подробное описание продукта, как приготовить, список пошаговых рецептов с ингредиентом мармелад"
    },
    {
      "id": 18,
      "title": "Как сварить апельсиновый мармелад Паддингтона",
      "description": "Нашли и проверили для вас старинный рецепт настоящего английского апельсинового мармелада, который так любит Паддингтон."
    },
    {
      "id": 19,
      "title": "Компания Nestle - Жевательный мармелад БОН ПАРИ",
      "description": "Однослойный жевательный мармелад: традиционный «Забавный Медвежонок», а так же микс фигурок морской тематики «Морское царство»"
    },
    {
      "id": 20,
      "title": "Институт — Википедия",
      "description": "Институт (лат. institutum «установление, обычай, учреждение») — термин, употребляемый для обозначения определённого класса организаций..."
    },
    {
      "id": 21,
      "title": "Курьерская Служба | Более 1 млн доставок ежедневно | TNT.com‎",
      "description": "Все услуги доставки от серьезной международной сети. Отправить с TNT сегодня! Отправка в 5 шагов. Полный комплекс услуг."
    },
    {
      "id": 22,
      "title": "Курьерская доставка для юр.лиц | Документы и грузы | catapulto.ru‎",
      "description": "Единый договор для 15 курьерских служб. Выбирайте лучшие условия доставки. Доставка по всему миру."
    },
    {
      "id": 23,
      "title": "Экспресс-доставка грузов по России и миру | Курьерская служба ",
      "description": "Служба доставки СДЭК: экспресс-доставка грузов по России в Ставрополе. Курьерские услуги для интернет-магазинов,"
    },
    {
      "id": 24,
      "title": "Курьерская служба доставки City Express | Офис в г. Ставрополь",
      "description": "Курьерская служба City Express – полный комплекс услуг по экспресс-доставке документов, ... Добро пожаловать в курьерскую службу City Express!"
    },
    {
      "id": 25,
      "title": "Курьерская служба экспресс-доставки по Москве | Срочная ...",
      "description": "Курьерские услуги службы экспресс-доставки City Express для доставки документов, посылок и грузов по Москве и всему миру."
    }
  ]